[global]
DSCLabel.DSCLabel7.Text=意见群组代码
DSCLabel.DSCLabel2.Text=意见群组名称
DSCLabel.DSCLabel4.Text=说明
DSCGroupBox.DSCGroupBox1.Text=意见内容清单
DSCLabel.DSCLabel21.Text=意见值
DSCLabel.DSCLabel22.Text=意见内容
DSCLabel.DSCLabel1.Text=流程处理

[message]
idsY=完成
idsN=终止